/* Comments */
"<LOCAL_NAME/>" = "Nom";
"<LOCAL_CREATED/>" = "Créé";
"<LOCAL_MODIFIED/>" = "Modifié";
"<LOCAL_KIND/>" = "Type";
"<LOCAL_SIZE/>" = "Taille";
"<LOCAL_PATH/>" = "Emplacement";

/*header*/
"<LOCAL_show_time/>" = "Afficher les heures";
"<LOCAL_show_hidden_file/>" = "Afficher les fichiers cachés";
"<LOCAL_number_of_files/>" =  "Nombre de fichiers";
"<LOCAL_unit_of_file/>" = "";
"<LOCAL_number_of_hidden_files/>" = "Avec les fichiers cachés";
 